/* Adobe Plugin Plist Files for PreferenceUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PreferenceUIEN";
CFBundleDisplayName = "PreferenceUIEN";
CFBundleGetInfoHTML = "PreferenceUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PreferenceUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PreferenceUIEN version 21.1.0";
